# Задача 2. Вариант 7.
# Напишите	программу,	которая	будет	выводить	на	экран	наиболее	понравившееся вам	высказывание,	автором	которого	является	Стендаль.	Не	забудьте	о	том,	что автор	должен	быть	упомянут	на	отдельной	строке.

# Gevenov S. A.
# 12.04.2017

print("В любви-страсти совершенное счастье заключается не столько в близости, сколько в последнем шаге к ней.")

print("\t\t\t\t\t\t\t\t\t\t\t\tСтендаль")
input("\n\nНажмите Enter чтобы выйти.")