# Задача 1. Вариант 7.
# Напишите	программу,	которая	будет	сообщать	род	деятельности	и	псевдоним	под которым	скрывается	Эдуард	Георгиевич	Зюбин.	После	вывода	информации программа	должна	дожидаться	пока	пользователь	нажмет	Enter	для	выхода.

# Gevenov S. A.
# 12.04.2017

print("Эдуард Георгиевич Зюбин более известен, как русский поэт Багрицкий.")

input("\n\nНажмите Enter для выхода.")